export const menuCategories = [
  { title: "FASHION", icon: "fashion", category: "패션", items: ["여성의류", "여성언더웨어/잠옷", "남성의류", "남성언더웨어/잠옷", "유아동의류", "BAG", "액세서리", "패션잡화"] },
  { title: "BEAUTY", icon: "beauty", category: "뷰티", items: ["스킨케어", "베이스메이크업", "색조메이크업", "선케어", "바디케어", "헤어케어", "남성화장품", "향수/디퓨저/캔들", "네일케어", "뷰티기기/스타일러", "뷰티소품", "뷰티/미용"] },
  { title: "FOOD", icon: "food", category: "식품", items: ["건강식품", "다이어트식품", "농산물", "축산", "수산", "간편식/즉석식품/가공식품", "면류/통조림/조미료", "반찬/김치", "커피/생수/음료/과자", "과일/견과", "건강식품/다이어트", "꿀/차/음료", "농수축산/반찬/간식", "라면/즉석/간편/시리얼"] },
  { title: "LIVING", icon: "living", category: "생활", items: ["주방용품", "생활용품", "청소용품", "욕실/세탁용품", "세탁용품", "수납/정리용품", "문구/사무용품", "캠핑/자동차용품", "건강관리용품", "기타용품/잡화", "주방용품/식기", "휴대폰/전화기/이어셋", "생활용품/공구용품/세제", "침구/커튼/수예소품", "자동차/스포츠/레저", "반려동물용품", "주방/생활가전", "출산/유아동/완구", "휴대폰액세서리/충전기", "대형/계절/음향/환경가전"] },
];
